[FRAMELANGUAGEINFO]
text_simpleNoticeMsg_text=任务已经添加，进度请在传输列表查看

about_privacy_statement=隐私声明:
about_logo_txt_text=关于                           
closebtn_tooltip=关闭                           
about_name_text=产品名称                           
about_version_text=版本                           
about_owner_text=版本所有                           
about_cont_text=联系方式
about_note_text=温馨提醒                         
label_ver_name_text=Onebox                           
label_ver_num_text=1.2.3.3825                           
label_copy_rigth_text=华为技术有限公司©2015                           
label_contactF_text=IT 联系人 - lizhonghua(00186756)                           
label_contactS_text=产品维护  - zhubiao(00178165)                           
label_warnning_text=温馨提醒:您通过Onebox进行任何的数据访问操作时，相关日志将被记录，请遵守华为公司信息安全规定。                           

backup_create_text=新建任务
backup_create_tooltip=新建任务
backup_edit_text=编辑
backup_edit_tooltip=编辑
backup_delete_text=删除
backup_delete_tooltip=删除
backup_update_tooltip=刷新
backup_fileName_text=文件
backup_taskStatus_text=任务状态
backup_taskTime_text=下次进行时间
backup_taskPath_text=Onebox路径
backup_listViewTipText_text=暂无备份任务

BackUpCheck_title_text=提示
BackUpCheck_ok_text=确定
BackUpCheck_cancel_text=取消

BackUpError_title_text=提示
BackUpError_fileName_text=文件
BackUpError_taskError_text=错误描述
BackUpError_ok_text=关闭

backup_item_pause_tooltip=暂停任务
backup_item_resume_tooltip=开始任务
backup_item_complete_tooltip=完成，点击可立即开始
backup_item_waiting_tooltip=等待，点击可立即开始
backup_item_falsh_tooltip=重试
backup_item_error_text=错误
backup_item_error_tooltip=错误

createTeamSpace_title_text=创建新团队
createTeamSpace_name_text=团队名称:
createTeamSpace_description_text=团队描述:
createTeamSpace_ok_text=确定
createTeamSpace_cancel_text=取消

distandTeamSpace_title_text=解散团队空间
distandTeamSpace_description_text=解散后会删除团队空间中的所有数据，确认要执行吗?
distandTeamSpace_desc_text=确认要解散 XXX ，请输入:yes
distandTeamSpace_ok_text=确定
distandTeamSpace_cancel_text=取消

FileMoveOrDrop_title_text=文件移动
FileMoveOrDrop_desc_text=确定要移动文件吗？
FileMoveOrDrop_ok_text=确定
FileMoveOrDrop_cancel_text=取消

fileVersion_title_text=历史版本
fileVersion_fileName_text=我的文件.txt

fileVersion_item_down_text=
fileVersion_item_down_tooltip=下载文件
fileVersion_item_delete_text=
fileVersion_item_delete_tooltip=删除

label_account_text=账号/工号
label_password_text=密码
label_rempassword_text=记住密码
label_autologin_text=自动登录
btn_cancel_text=取消
btn_login_text=登录

lookTeamSpace_title_text=团队空间详情
lookTeamSpace_name_text=名称:
lookTeamSpace_description_text=描述:
lookTeamSpace_num_text=成员数配额:
lookTeamSpace_numRealy_text=当前成员数:
lookTeamSpace_numSputa_text=空间配额:
lookTeamSpace_numActive_text=已用空间:
lookTeamSpace_ok_text=修改
lookTeamSpace_cancel_text=取消

btn_msg_text=消息
btn_min_tooltip=最小化
btn_max_tooltip=最大化
btn_restore_tooltip=还原
btn_close_tooltip=关闭
leftRegion_myFile_text=个人空间
leftRegion_share2Me_text=分享给我的
leftRegion_myShare_text=我的分享
leftRegion_teamSpace_text=团队空间
leftRegion_transfersList_text=传输列表
mainframe_apply_text=相关应用
leftRegion_backup_text=自动备份
leftRegion_other_text=其他
leftRegion_usedQuotaTitle_text=可用空间：
leftRegion_usedQuota_text=无限制
leftRegion_userRegion_text=Shenzhen,China


modifyAdminTeamSpace_title_text=变更拥有者
modifyAdminTeamSpace_tip_text=变更拥有者后，原拥有者会自动降级为管理员。
modifyAdminTeamSpace_text_text=请输入工号、域账号或者姓名拼音，按回车
modifyAdminTeamSpace_ok_text=确定
modifyAdminTeamSpace_cancel_text=取消

msgFrame_marker_text=标记已读
msgFrame_marker_tooltip=标记已读
msgFrame_deleteAll_text=删除
msgFrame_deleteAll_tooltip=删除
msgFrame_downloadAll_text=下载
msgFrame_downloadAll_tooltip=下载
msgFrame_saveToMyFileAll_text=转存
msgFrame_saveToMyFileAll_tooltip=转存到我的文件
msgFrame_refresh_tooltip=刷新
msgFrame_listHeaderItemCtime_text=日期
msgFrame_Empty_text=暂无消息
msgFrame_download_tooltip=下载
msgFrame_savetomyfile_tooltip=转存到我的文件
msgFrame_delete_tooltip=删除
msgFrame_view_text=查看
msgFrame_view_tooltip=查看

myFile_searchtxt_text=按文件名称搜索
myFile_upload_text=上传
myFile_upload_tooltip=上传
myFile_create_text=创建
myFile_create_tooltip=创建文件夹
myFile_share_text=分享
myFile_share_tooltip=分享
myFile_download_text=下载
myFile_download_tooltip=下载
myFile_more_text=更多
myFile_more_tooltip=更多
myFile_back_tooltip=后退
myFile_next_tooltip=前进
myFile_update_tooltip=刷新
myFile_list_tooltip=列表
myFile_largeIcon_tooltip=缩略图
myFile_listheaderitemname_text=文件名
myFile_listheaderitemsize_text=大小
myFile_listheaderitemtype_text=类型
myFile_listheaderitemctime_text=修改日期

myFile_version_text=V9
myFile_version_tooltip=文件版本
myFile_isShare_tooltip=共享
myFile_isShareLink_tooltip=分享外链
myFile_isSync_tooltip=同步

myShare_searchtxt_text=按文件名称搜索
myShare_setShare_text=分享
myShare_setShare_tooltip=分享
myShare_canclShare_text=取消分享
myShare_canclShare_tooltip=取消分享
myShare_back_tooltip=后退
myShare_next_tooltip=前进
myShare_flush_tooltip=刷新
myShare_listHeaderItemName_text=文件名称
myShare_listHeaderItemType_text=分享类型

teamSpace_List_isShareLink_tooltip=分享链接

label_caption_text=Onebox
text_noticemsg_text=提示信息
btn_ok_text=确定
btn_cancel_text=取消

quitTeamSpace_title_text=退出团队空间
quitTeamSpace_desc_text=确定要退出团队空间吗？
quitTeamSpace_ok_text=确定
quitTeamSpace_cancel_text=取消

backup_setTask_title_text=定时上传任务设置
backup_setTask_local_text=本地路径:
backup_setTask_server_text=Onebox路径:
backup_setTask_serverPath_text=
backup_setTask_change_text=更改
backup_setTask_Cycle_text=定时周期:
backup_setTask_taskCycleMax_text=每周
backup_setTask_taskCycleMid_text=星期五
backup_setTask_taskCycleMin_text=21:00
backup_setTask_ok_text=确定
backup_setTask_cancel_text=取消

settingFrame_title_text=设置
leftRegion_userInfo_text=用户信息
leftRegion_basicSetting_text=基本设置
leftRegion_transfer_text=传输设置
leftRegion_advancedSetting_text=高级设置
settingFrame_userInfo_title_text=MachineSally.Underwood.Frank.Jahson.H.Bubbery.
settingFrame_userInfo_number_text=H0048596
settingFrame_userInfo_context_text=User Experiense Design &amp; Digital Marketing / Office Product Dept
settingFrame_userInfo_AccountType_text=账户类型：
settingFrame_userInfo_Account_text=非研发
settingFrame_userInfo_btnChange_text=更改
settingFrame_userInfo_AccountContext_text=由于安全策略的限制，研发类型的账户会有部分功能将无法享受。您可以申请修改你的账号类型，待审核通过后，即可生效。
settingFrame_userInfo_btnOk_text=确 定
settingFrame_userInfo_btnCancel_text=取 消
settingFrame_basicSetting_language_text=语言：
settingFrame_basicSetting_remind_text=是否允许冒泡提醒：
settingFrame_basicSetting_allowRemind_text=允许
settingFrame_basicSetting_notallowRemind_text=不允许
settingFrame_basicSetting_remindContext_text=它能够第一时间提醒您Onebox的情况，例如有人分享文件给你了。
settingFrame_basicSetting_buffer_text=是否启用缓存：
settingFrame_basicSetting_allowBuffer_text=开启
settingFrame_basicSetting_notallowBuffer_text=不开启
settingFrame_basicSetting_bufferContext_text=只需占用本地少量的空间，但是它能够提高Onebox的索引和展现速度。在你禁用改功能的同时，系统自动清空缓存。
settingFrame_basicSetting_btnOk_text=确 定
settingFrame_basicSetting_btnCancel_text=取 消
settingFrame_transfer_download_text=使用固定下载存放地址：
settingFrame_transfer_usedownload_text=使用
settingFrame_transfer_btnPath_text=...
settingFrame_transfer_Task_text=并发任务：
settingFrame_transfer_Number_text=上传
settingFrame_transfer_TaskContext_text=如果网络带宽足够充裕的话，合适的并发数能够更快地完成所有下载任务。
settingFrame_transfer_Title_text=传输速率：
settingFrame_transfer_Upload_text=上传
settingFrame_transfer_UploadNon_text=不限
settingFrame_transfer_UploadPlace_text=限速为
settingFrame_transfer_edtUploadSpeed_text=100
settingFrame_transfer_UploadSpeed_text=kb/s
settingFrame_transfer_Down_text=下载
settingFrame_transfer_DownNon_text=不限
settingFrame_transfer_DownPlace_text=限速为
settingFrame_transfer_edtDownSpeed_text=100
settingFrame_transfer_DownSpeed_text=kb/s
settingFrame_transfer_btnOk_text=确 定
settingFrame_transfer_btnCancel_text=取 消
settingFrame_advancedSetting_dataCenter_text=数据中心：
settingFrame_advancedSetting_city_text=深圳
settingFrame_advancedSetting_btnChange_text=更改
settingFrame_advancedSetting_dataContext_text=选择就近的数据中心能够提高传输的效率和得到更好的体验，但每次的变更，我们都需要点时间去做数据迁移。
settingFrame_advancedSetting_btnOk_text=确 定
settingFrame_advancedSetting_btnCancel_text=取 消

share2Me_searchtxt_text=按名称或共享者搜索
share2Me_download_text=下载                           
share2Me_download_tooltip=下载                           
share2Me_save_text=保存到个人空间                           
share2Me_save_tooltip=保存到个人空间                           
share2Me_exit_text=删除                           
share2Me_exit_tooltip=删除共享                           
share2Me_version_text=查看版本                           
share2Me_version_tooltip=查看版本                           
share2Me_back_tooltip=后退                           
share2Me_next_tooltip=前进                           
share2Me_flush_tooltip=刷新                           
share2Me_listOpt_tooltip=列表                           
share2Me_tabloidOpt_tooltip=缩略图                           
share2Me_titleHeaderBackup_text=名称                           
share2Me_titleHeaderOwner_text=共享者                           
share2Me_titleHeaderSize_text=大小                           
share2Me_titleHeaderTime_text=共享日期 
share2Me_listHeaderItemName_text=文件名
share2Me_listHeaderItemOwner_text=共享者
share2Me_listHeaderItemSize_text=大小
share2Me_listHeaderItemTime_text=共享日期                         

shareFrame_title_text=分享
shareFrame_share_text=分享给同事
shareFrame_link_text=创建链接
shareFrame_text_text=逐个添加分享人或批量导入
shareFrame_menu_text=浏览者
shareFrame_users_text=邀请人员
shareFrame_add_text=添加
shareFrame_intro_text=说明信息（非必要）
shareFrame_message_text=添加消息，邀请时发送给分享人
shareFrame_listUserTip_text=点击回车获取更多
shareFrame_shareLinkText_text=生成下载链接，然后复制链接发送到Esapce、3MS、Email等给同事吧
shareFrame_privateLink_text=创建链接
shareFrame_publicLinkTextTitle_text=创建公开链接
shareFrame_shareLinkTextInfo_text=成功创建公开链接
shareFrame_shareLinkTextTip_text=可以把链接发送到Esapce、3MS、Email等给同事了
shareFrame_publicCopyUrl_text=复制链接
shareFrame_privateLinkTextTitle_text=成功创建链接
shareFrame_privateCopyUrl_text=复制链接
shareFrame_shareLinkTextCode_text=使用提取密码
shareFrame_privateCodeRefresh_tooltip=刷新
shareFrame_shareLinkTextDate_text=使用有效日期
shareFrame_shareLinkTextDateTip_text=至
shareFrame_invite_text=邀请
shareFrame_compelete_text=完成
shareFrame_cancel_text=取消
shareFrame_linkCancel_text=取消

shareFrame_privatelinkIntro_text=您可以为文件或文件夹创建链接，将链接发送给任何人.
shareFrame_privateEditOne_tooltip=编辑
shareFrame_privateCopyUrlOne_tooltip=复制
shareFrame_privateDeleteOne_tooltip=删除
shareFrame_shareLinkTextOne_text=访问限制
shareFrame_privateEditTwo_tooltip=编辑
shareFrame_privateCopyUrlTwo_tooltip=复制
shareFrame_privateDeleteTwo_tooltip=删除
shareFrame_shareLinkTextTwo_text=提取码
shareFrame_privateEditThree_tooltip=编辑
shareFrame_privateCopyUrlThree_tooltip=复制
shareFrame_privateDeleteThree_tooltip=删除
shareFrame_shareLinkTextThree_text=有效期
shareFrame_privateLinkEx_text=创建更多链接
shareFrame_privateTextEx_text=您可以创建多个链接，为访问人设置不同权限
shareFrame_shareLinkTextAccess_text=访问控制
shareFrame_shareLinkTextAccessUpload_text=上传
shareFrame_shareLinkTextAccessDownload_text=下载
shareFrame_shareLinkTextAccessPreview_text=预览
shareFrame_shareLinkTextCodeEx_text=提取密码
shareFrame_shareLinkTextCodeSwitch_text=开启
shareFrame_shareLinkTextDynamicCodeSwitch_text=使用动态码
shareFrame_shareLinkTextDateEx_text=有效日期
shareFrame_shareLinkTextDateSwitch_text=开启
shareFrame_save_text=保存
shareFrame_back_text=取消
shareFrame_item_delete=删除
shareFrame_links=个

teamSpace_back_tooltip=后退
teamSpace_next_tooltip=前进
teamSpace_update_tooltip=刷新
teamSpace_listFile_tooltip=列表
teamSpace_create_text=创建团队
teamSpace_create_tooltip=创建团队空间
teamSpace_manage_text=成员管理
teamSpace_manage_tooltip=成员管理
teamSpace_teamMore_text=更多
teamSpace_teamMore_tooltip=更多
teamSpace_uploadFile_text=上传
teamSpace_uploadFile_tooltip=上传文件
teamSpace_createDir_text=创建
teamSpace_createDir_tooltip=创建文件夹
teamSpace_shareLink_text=外链
teamSpace_shareLink_tooltip=分享链接
teamSpace_downFile_text=下载
teamSpace_downFile_tooltip=下载
teamSpace_more_text=更多
teamSpace_more_tooltip=更多
teamSpace_filelist_tooltip=列表
teamSpace_largeIcon_tooltip=缩略图
teamSpace_listHeaderItemName_text=文件名
teamSpace_listHeaderItemSize_text=大小
teamSpace_listHeaderItemType_text=类型
teamSpace_listHeaderItemMOwner_text=修改者
teamSpace_listHeaderItemCtime_text=修改日期

TeamSpaceManage_title_text=成员管理
TeamSpaceManage_count_text=已添加8个成员
TeamSpaceManage_addMember_text=添加成员
TeamSpaceManage_wellAdd_text=预添加成员:
TeamSpaceManage_close_text=关闭
TeamSpaceManage_ok_text=确定
TeamSpaceManage_cancel_text=取消
TeamSpaceManage_item_delete_tooltip=删除
teamSpaceManage_TileLayoutListItem_delete_btn_tooltip=删除
TeamSpaceViewer_title_text=查看成员                           
TeamSpaceViewer_count_text=已添加8个成员                           
TeamSpaceViewer_close_text=关闭                           

transTask_upload_progress_text_text=上传总进度                           
transTask_upload_pauseAll_text=全部暂停                           
transTask_upload_pauseAll_tooltip=全部暂停                           
transTask_upload_resumeAll_text=全部恢复                           
transTask_upload_resumeAll_tooltip=全部恢复                           
transTask_upload_cancelAll_text=全部取消                           
transTask_upload_cancelAll_tooltip=全部取消                           
transTask_upload_tip_text_text=暂无上传任务                           
transTask_download_progress_text_text=下载总进度                           
transTask_download_pauseAll_text=全部暂停                           
transTask_download_pauseAll_tooltip=全部暂停                           
transTask_download_resumeAll_text=全部恢复                           
transTask_download_resumeAll_tooltip=全部恢复                           
transTask_download_cancelAll_text=全部取消                           
transTask_download_cancelAll_tooltip=全部取消                           
transTask_download_tip_text_text=暂无下载任务                           
transTask_complete_progress_text_text=已经完成传输20个文件                           
transTask_complete_clearAll_text=全部清除                           
transTask_complete_clearAll_tooltip=全部清除                           
transTask_complete_tip_text_text=暂无传输完成任务                           
transTask_uploadTable_text=正在上传                           
transTask_uploadTable_tooltip=正在上传                           
transTask_downloadTable_text=正在下载                           
transTask_downloadTable_tooltip=正在下载                           
transTask_completeTable_text=传输完成                           
transTask_completeTable_tooltip=传输完成                           

transTask_itemComplete_openFile_tooltip=打开文件                           
transTask_itemComplete_delete_tooltip=删除                           
transTask_item_error_text=错误                           
transTask_item_error_tooltip=错误                           
transTask_item_abnormal_text=异常                           
transTask_item_abnormal_tooltip=异常                           
transTask_item_pause_tooltip=暂停下载                           
transTask_item_resume_tooltip=开始下载                           
transTask_item_delete_tooltip=删除                           

upgrade_msg_text=Onebox有新版本哦，快来体验吧，新版本修复一下问题：                           
upgrade_firstmsg_text=1、更快的传输速度。                           
upgrade_secondmsg_text=2、更稳定的下载。 
btn_upgrade=升级                          

baseInfo_setting_text=设置                           
baseInfo_phone_text=手机客户端                           
baseInfo_upgrade_text=系统升级                           
baseInfo_logout_text=注销                           

OfficeAddin_btn_retry_text=重试
OfficeAddin_btn_retry_tooltip=重试
OfficeAddin_btn_cancl_text=取消
OfficeAddin_btn_cancl_tooltip=取消

transTask_item_size_text=100M/1G
transTask_item_error_text=错误
transTask_item_error_tooltip=错误
transTask_item_abnormal_text=异常
transTask_item_abnormal_tooltip=异常

uploadFrame_cancel_text=取消
uploadFrame_cancel_tooltip=取消

uploadFrame_copy_text=复制
uploadFrame_move_text=移动
uploadFrame_upLoad_text=上传
uploadFrame_selectCloudDir_text=请选择Onebox目录:
uploadFrame_warning_text=提醒：通过右键上传的文件，如果本地变化后不会自动再次上传


[RIGHTMENU]
menu_canelsync=取消同步
menu_settingsync=设置同步
menu_toteamspace=转发到团队空间
menu_copyormove=复制/移动
menu_delete=删除
menu_rename=重命名
menu_viewversion=查看版本
menu_open=打开
menu_share=共享
menu_link=外链
menu_download=下载
menu_newfolder=新建文件夹
menu_cancelshare=取消共享
menu_share_link=查看共享
menu_cancelshare_cancellink=取消共享
menu_savemyfile=保存到我的文件
menu_exitshare=删除
menu_folderempower=文件夹授权
menu_suspend=暂停 上传/下载
menu_recover=恢复 上传/下载
menu_openclient=打开云管家
menu_web=浏览Onebox网站
menu_collectlog=收集日志
menu_help=帮助
menu_about=关于
menu_exit=退出
menu_lookteam=查看详情
menu_disbandteam=解散团队
menu_exitteam=退出团队
menu_modifyadmin=变更拥有者
menu_managemember=成员管理
menu_viewmember=查看成员
menu_openteamspace=打开团队空间
menu_edit=编辑

[SHEELLEXTENT]
uploadtoonebox=上传到Onebox
createbackup=备份到Onebox
encryptupload=加密上传到Onebox

[COMMON]
uploadto=上传到
teamSpace_base_name=团队空间
share2Me_searchDefault_text=按名称或共享者搜索
share2Me_base_name=收到的分享
share2Me_showbtn_start_text=共收到
share2Me_showbtn_end_text=个共享
share2Me_showbtn_start_keyword=共找到
share2Me_showbtn_end_keyword=条匹配的结果
share2Me_showbtnname_start_text=来自
share2Me_showbtnname_end_text=的共享
myShare_searchDefault_text=按文件名称搜索
myShare_base_name=发出的分享
myShare_showbtn_start_text=共设置了
myShare_showbtn_end_text=个分享
myFile_base_name=个人空间
myFile_base_total_start=共
myFile_base_total_end=条
myFile_version_start_text=查看
myFile_version_start_end=的版本
myShare_sharetype_share=共享
myShare_sharetype_link=外链

shareFrame_shareLinkTextOne_text=访问限制
shareFrame_shareLinkTextTwo_text=提取码
shareFrame_shareLinkTextThree_text=有效期：
shareFrame_shareLinkTextDateTip_text=至
shareFrame_shareLinkTextDateTip2_text=永久
shareFrame_shareLinkTextAccessUpload_text=上传
shareFrame_shareLinkTextAccessDownload_text=下载
shareFrame_shareLinkTextAccessPreview_text=预览
shareFrame_shareLinkTextDymaticCode_text=动态码

msgFrame_searchcontent=请输入搜索内容
msgFrame_share=共享
msgFrame_team=团队
msgFrame_group=群组

myspace_text=个人空间

transError_Upload=上传错误，
transError_Download=下载错误，
transError_no_Exit=不存在
transError_Text=个文件传输失败

backUpError_Create=创建错误，
backUpError_Upload=上传错误，
backUpError_Rename=重命名错误，
backUpError_Move=移动错误，
backUpError_Cause=原因:
backUpError_Propose=建议:
backUpError_Value=错误码:
backUpError_Text=个文件备份失败

teamSpace_member_manager_name=成员管理
teamSpace_view_member_name=查看成员

OfficeAddin_item_success_text=已成功保存至Onebox！
OfficeAddin_item_fail_text=保存失败

baseInfo_version=当前版本: V

BackUpCheck_desc_start=某些月份不足
BackUpCheck_desc_end=天，对于这些月份，时间将安排到该月的最后一天.

backup_setTask_taskCycleMid_week=每周
backup_setTask_taskCycleMid_month=每月
backup_setTask_taskCycleMid_day=每天
backup_setTask_taskCycleMid_mon=星期一
backup_setTask_taskCycleMid_tue=星期二
backup_setTask_taskCycleMid_wed=星期三
backup_setTask_taskCycleMid_thu=星期四
backup_setTask_taskCycleMid_fri=星期五
backup_setTask_taskCycleMid_sat=星期六
backup_setTask_taskCycleMid_sun=星期日

backup_setTask_taskCycleMid_week_filed=每周
backup_setTask_monday=星期一
backup_setTask_tuesday=星期二
backup_setTask_wednesday=星期三
backup_setTask_thursday=星期四
backup_setTask_friday=星期五
backup_setTask_saturday=星期六
backup_setTask_sunday=星期日

backup_setTask_localfile=本地文件

backup_button_state_wait_text=等待
backup_button_state_wait_tooltip=备份未到启动时间，点击可立即启动
backup_button_state_queue_text=排队
backup_button_state_queue_tooltip=暂停
backup_button_state_backup_text=正在备份
backup_button_state_backup_tooltip=暂停
backup_button_state_pause_text=暂停
backup_button_state_pause_tooltip=启动
backup_button_state_complete_text=备份已完成
backup_button_state_complete_tooltip=启动
backup_button_state_failed_text=异常
backup_button_state_failed_tooltip=启动
backup_button_state_stop_text=停止
backup_button_state_without_text=离线
backup_failed_path_invalidation=详情
backup_failed_morethan_ninetynine=失败 99+ 个
backup_failed_count_start_text=失败
backup_failed_count_end_text=个
backup_failed_count=个备份任务失败
backup_state_pause_description=备份已暂停
backup_state_pause_description_tooltip=启动
backup_state_description_wait=备份等待中
backup_state_description_queue=备份排队中
backup_state_description_queue_tooltip=备份排队中，点击可提高优先级
backup_pause_description=备份已暂停，点击可继续
backup_createtask_select_localpath=选择本地目录
backup_createtask_select_cloudpath=选择云端目录

fullbackup_count_description_first=本次总备份文件（夹）
fullbackup_count_description_second= ( 
fullbackup_count_description_third=  个)，剩余文件（夹）
fullbackup_count_description_fourth= 个) 
fullbackup_time_description=预计还需用时 
fullbackup_backuping_description=正在备份

fullbackup_backuped_description=已备份文件（夹） 
fullbackup_timed_description=本次备份文件（夹）
fullbackup_timed_description_second=， 耗时
fullbackup_failed_description_start=已持续为您保护 
fullbackup_failed_description_end= 天
fullbackup_failed_count_description=个文件备份失败
fullbackup_offline_description=客户端已离线
fullbackup_time_description_onesecond=1 秒
fullbackup_time_description_second= 秒
fullbackup_time_description_minute= 分
fullbackup_time_description_hour= 小时 
fullbackup_time_description_day= 天 
fullbackup_time_decription_moreday=+ 天 
fullbackup_dialog_settask_ok=确定
fullbackup_dialog_settask_finish=完成

fullbackup_dialog_settask_select_local=请选择需要备份的本地磁盘或文件夹。
fullbackup_dialog_settask_select_cloudy=所选文件夹将备份至如下云端目录。

myspace_backup_folder_name=的备份

FileMoveOrDrop_desc_start=确认要移动选中的项目到该文件夹吗？
FileMoveOrDrop_desc_mid=
FileMoveOrDrop_desc_start_end=

comment_waitfor=等待
comment_uploading=上传中...
comment_pause=暂停
comment_compled=已完成
comment_copyto=复制到:
comment_moveto=移动到:
comment_copytocur=复制到: 当前目录
comment_createnewdir=新建文件夹
comment_cancelsyn=已同步，点击取消同步
comment_setsyn=未同步，点击设置同步
comment_selectobj=请选择对象
comment_inputcode=请输入提取码
comment_inputemail=请输入接收人的邮箱地址
teamSpace_memNum=当前成员数:
nameDescription=小于255个字符
descriptionDescription_a=小于255个字符
descriptionDescription_b=添加消息，邀请时发送给分享人
distandTeamSpace_desc_start=确认要解散团队空间，请输入:yes
distandTeamSpace_desc_end=
lookTeamSpace_numDescription=无限制
teamSpace_auther=拥有者
teamSpace_manager=管理者
teamSpace_editor=编辑者
teamSpace_viewer=查看者
teamSpace_lister=浏览者
teamSpace_previewer=预览者
teamSpace_uploader=上传者
teamSpace_uploaderandviewer=可上传可查看
comment_addmember_start=已添加
comment_addmember_end=个成员
comment_power_auther=浏览，预览，上传，下载，编辑，删除，分享链接，成员管理
comment_power_editor=浏览，预览，上传，下载，编辑，删除，分享链接
comment_power_viewer=浏览，预览，下载
comment_startupload=开始上传
comment_startdownload=开始下载
comment_pauseupload=暂停上传
comment_pausedownload=暂停下载
comment_upload=上传
comment_download=下载
comment_getmore=点击获取更多
comment_copymove=复制、移动
comment_savetoonebox=保存到Onebox
comment_save=保存
comment_savetoteamspace=保存到团队空间
comment_selectcurdir=选择本地文件夹
comment_ok=确定
comment_selectcloud=选择Onebox路径
comment_office_uploadtoonebox=上传到Onebox
comment_office_settings=设置
comment_mycomputer=我的计算机
comment_desktop=桌面

comment_inputuserid=邀请分享人
comment_inputuserid_teamspace=请输入用户名、邮箱或者群组名称，按回车
comment_addmember_teamspace=添加成员
msgframe_system_msg=公告
comment_commonuser=普通用户

outlook_add_attachements=添加附件
outlook_msg_add_attachements_failed=添加附件失败
outlook_msg_close_notice=附件还未传输完成，是否继续关闭？
outlook_msg_send_notice=附件还未传输完成，是否继续发送？
outlook_msg_service_abnormal=请确认 Onebox 客户端已正常运行。
common_uploadtoonebox=到Onebox

common_file_dialog_default_new_folder_name=新建文件夹
common_file_dialog_my_computer_name=我的电脑
common_file_dialog_desktop_name=桌面
common_file_dialog_my_document_name=我的文档
common_file_dialog_my_music_name=我的音乐
common_file_dialog_my_picture_name=我的图片
common_file_dialog_my_video_name=我的视频
common_file_dialog_default_disk_name=本地磁盘
common_file_dialog_default_myfile_name=个人空间
common_file_dialog_default_teamspace_name=团队空间

common_tooltip_maxchar=超过了允许输入文字长度.
common_tooltip_character=不允许输入的字符

transtask_status_uploading=正在上传 - 
transtask_status_upload_paused=暂停
transtask_status_upload_waiting=等待...
transtask_status_uploaded=上传完成

transtask_status_downloading=正在下载 - 
transtask_status_download_paused=暂停
transtask_status_download_waiting=等待...
transtask_status_downloaded=下载完成

transtask_status_failed=失败

sendlink_add_message=添加消息
sendlink_recipient=收件人
common_synpath_des=（同步目录，不能被加入自动备份）
[WINDOWNAME]
windowname_login_key=登录
windowname_noticemsg_key=信息提示
windowname_upload_key=上传
windowname_share_key=共享
windowname_upgrade_key=Onebox 升级